Repository: matyasbach/Mapy.cz-Wordpress-Plugin
Catalog: languages/mapy-cz-*.po
Languages: cs_cz

# post type general name
source: Mapy.cz Maps
cs_cz: Mapy.cz mapy

# post type singular name
source: Mapy.cz Map
cs_cz: Mapy.cz mapa

# add new on admin bar
source: Mapy.cz Map
cs_cz: Vytvořit mapu

# sub menu
source: Add new
cs_cz: Vytvořit mapu

source: Add new map
cs_cz: Vytvořit novou mapu

source: New Map
cs_cz: Vytvořit mapu

source: Edit Map
cs_cz: Upravit mapu

source: View Map
cs_cz: Zobrazit mapu

source: All Maps
cs_cz: Všechny mapy

source: Search Maps
cs_cz: Hledat mapy

source: Parent Maps:
cs_cz: Nadřazené mapy:

source: No maps found.
cs_cz: Žádná mapa nenalezena.

source: No maps found in Trash.
cs_cz: Žádná mapa v koši.

source: Map options
cs_cz: Obecné

source: Map ID
cs_cz: ID mapy

source: Latitude
cs_cz: Zeměpisná šířka

source: Longitude
cs_cz: Zeměpisná délka

source: A plugin to display mapy.cz map
cs_cz: Plugin k zobrazení interaktivních map mapy.cz
